window.noteU14Content = `
## वरिष्ठ अधिवक्ताहरुको नामावली
| Licence No | नाम                      | ठेगाना                            | लिङ्ग | Type            | Issuedate |
|------------|--------------------------|-----------------------------------|-------|-----------------|-----------|
| 1          | देवनाथप्रसाद बर्मा       | रौतहट, ब्रम्हपुरी                 | पुरुष | वरिष्ठ अधिवक्ता | 13/07/12  |
| 2          | राधाकृष्ण विहारी         | पटना, भारत                        | पुरुष | वरिष्ठ अधिवक्ता | 13/08/03  |
| 3          | कालिप्रसाद उपाध्याय      | विराटनगर                          | पुरुष | वरिष्ठ अधिवक्ता | 13/08/04  |
| 4          | रविन्द्रनाथ मुखोपाध्या   | जिल्ला चपारन, मोतिहारी, भारत      | पुरुष | वरिष्ठ अधिवक्ता | 14/05/15  |
| 5          | निर्मलचन्द्र चटर्जी      | चिगवा हुगली, पर्सा, बंगाल         | पुरुष | वरिष्ठ अधिवक्ता | 16/07/08  |
| 6          | बल्लभ शम्सेर ज.ब.रा.     | ल.पु. चकपोट, पुल्चोक              | पुरुष | वरिष्ठ अधिवक्ता | 20/06/07  |
| 7          | रमानन्दप्रसाद सिंह       | जिल्ला सप्तरी, पकरी, प्रसवनी      | पुरुष | वरिष्ठ अधिवक्ता | 22/01/02  |
| 8          | कृष्णप्रसाद भण्डारी      | पुतलीसडक, काठमार्डौं              | पुरुष | वरिष्ठ अधिवक्ता | 22/02/06  |
| 9          | बनारसी महतो              | डिल्लीबजार, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 22/02/06  |
| 10         | कुंजविहारीप्रसाद सिंह    | सप्तरी, पन्दी, मौजे कोइलादी       | पुरुष | वरिष्ठ अधिवक्ता | 27/05/29  |
| 11         | शम्भुप्रसाद ज्ञवाली      | पाटनढोका, ललितपुर                 | पुरुष | वरिष्ठ अधिवक्ता | 27/08/29  |
| 12         | मेघराजबहादुर बिष्ट       | बिराटनगर ८,                       | पुरुष | वरिष्ठ अधिवक्ता | 27/12/16  |
| 13         | सर्वज्ञरत्न शिलालिक      | काठमाडौं, त्यौड                   | पुरुष | वरिष्ठ अधिवक्ता | 28/07/28  |
| 14         | मधुप्रसाद शर्मा          | का.जि. केलटोल                     | पुरुष | वरिष्ठ अधिवक्ता | 28/09/25  |
| 15         | दिनेशमान प्रधान          | का.जि. डिल्लीबजार, कालिकास्थान    | पुरुष | वरिष्ठ अधिवक्ता | 28/09/26  |
| 16         | मोतिकाजि स्थापित         | का.जि. मख्खनटोल                   | पुरुष | वरिष्ठ अधिवक्ता | 28/09/26  |
| 17         | कुसुम श्रेष्ठ            | का.जि. शान्तिआश्रम टोल            | पुरुष | वरिष्ठ अधिवक्ता | 28/09/29  |
| 18         | बासुदेवप्रसाद ढुङ्गाना   | का.जि. बागबजार                    | पुरुष | वरिष्ठ अधिवक्ता | 29/03/12  |
| 19         | रामनगिना सिंह            | जनकपुर १, शहिदपथ, धनुषा           | पुरुष | वरिष्ठ अधिवक्ता | 30/06/09  |
| 20         | लक्ष्मणप्रसाद अर्याल     | का.जि. बौद्ध, फिनी दोवाट          | पुरुष | वरिष्ठ अधिवक्ता | 31/02/11  |
| 21         | रामचन्द्र श्रेष्ठ        | काठमाडौं, मखनटोल                  | पुरुष | वरिष्ठ अधिवक्ता | 31/06/27  |
| 22         | कालिकुमार लाल            | बिराटनगर ८, मोरङ्ग                | पुरुष | वरिष्ठ अधिवक्ता | 32/07/24  |
| 23         | मुकुन्द रेग्मी           | भिरकोट, खिलुङ, स्याङ्जा           | पुरुष | वरिष्ठ अधिवक्ता | 32/08/15  |
| 24         | कृष्णप्रसाद पन्त         | हरितकुटी, ज्ञानेश्वर, काठमाडौं    | पुरुष | वरिष्ठ अधिवक्ता | 32/08/25  |
| 25         | मोहनकृष्ण खरेल           | ज्ञानेश्वर, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 32/12/25  |
| 26         | रतनलाल कनौडिया           | खिचापोखरी, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 33/01/13  |
| 27         | सुशिला सिंह              | ठहिटी, काठमाडौं                   | महिला | वरिष्ठ अधिवक्ता | 33/03/17  |
| 28         | गणेशराज शर्मा            | बागबजार, काठमाडौं                 | पुरुष | वरिष्ठ अधिवक्ता | 47/10/04  |
| 29         | सिन्धुनाथ प्याकुरेल      | डिल्लीबजार, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 47/10/04  |
| 30         | कृष्णकुमार बर्मा         | काठमाडौं, गैह्रेधारा              | पुरुष | वरिष्ठ अधिवक्ता | 47/10/04  |
| 31         | सुशिलकुमार सिन्हा        | का.जि. गौरीधारा                   | पुरुष | वरिष्ठ अधिवक्ता | 47/10/04  |
| 32         | दमननाथ ढुङ्गाना          | का.जि. बत्तिसपुतली                | पुरुष | वरिष्ठ अधिवक्ता | 47/10/04  |
| 33         | रामजीप्रसाद मैनाली       | वकिल महल्ला, जनकपुर १, धनुषा      | पुरुष | वरिष्ठ अधिवक्ता | 53/12/29  |
| 34         | लक्ष्मीबहादुर निराला     | वकिलटोल, जनकपुर, धनुषा            | पुरुष | वरिष्ठ अधिवक्ता | 53/12/29  |
| 35         | थानेश्वरप्रसाद भट्ट      | महेन्द्रनगर ४ कंचनपुर             | पुरुष | वरिष्ठ अधिवक्ता | 53/12/29  |
| 36         | बिपुलेन्द्र चक्रवर्ती    | विराटनगर १३, मोरङ्ग               | पुरुष | वरिष्ठ अधिवक्ता | 53/12/29  |
| 37         | चुडामणिराजसिंह मल्ल      | का.म.न.पा. ५, टंगाल               | पुरुष | वरिष्ठ अधिवक्ता | 53/12/29  |
| 38         | महेन्द्रप्रसाद सिंह      | महोत्तरी                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 39         | हिम्मत सिंह              | राजविराज                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 40         | विश्वनाथप्रसाद उपाध्याय  | जनकपुर                            | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 41         | श्रीहरि अर्याल           | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 42         | नगेन्द्रभक्त श्रेष्ठ     | धनकुटा                            | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 43         | महादेवप्रसाद यादव        | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 44         | युगलकिशोर लाल            | जनकपुर                            | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 45         | विश्वकान्त मैनाली        | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 46         | बसन्तराम भण्डारी         | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 47         | कमलराज जोशी              | रुपन्देही                         | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 48         | किशोरकुमार अधिकारी       | हेटौडा                            | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 49         | खेमनारायण ढुङ्गाना       | पोखरा                             | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 50         | श्यामप्रसाद खरेल         | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 51         | राधेश्याम अधिकारी        | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 61/09/05  |
| 52         | सुशिला कार्की            | बिराटनगर                          | महिला | वरिष्ठ अधिवक्ता | 61/09/05  |
| 53         | विष्णुप्रसाद नेपाली      | भक्तपुर                           | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 54         | अमरबहादुर पाण्डेय        | सप्तरी                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 55         | नारायणप्रसाद खत्री       | बझाङ्ग                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 56         | नारायणप्रसाद यादव        | सप्तरी                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 57         | मदनमोहन थापा क्षेत्री    | महोत्तरी                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 58         | अर्जुनप्रसाद लम्साल      | मकवानपुर                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 59         | पवनकुमार ओझा             | खोटाङ्ग                           | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 60         | नेत्रबहादुर नेपाल        | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 61         | कैलाशकिशोर द्विवेदी      | रुपन्देही                         | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 62         | गिरवरप्रसाद अग्रवाल      | बाँके                             | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 63         | योगेन्द्रकुमार शर्मा     | सुनसरी                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 64         | यज्ञमूर्ति बन्जाडे       | अर्घाखाँची                        | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 65         | देवेन्द्र सिंह           | सप्तरी                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 66         | लक्ष्मणलाल कर्ण          | पर्सा                             | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 67         | नारायणवल्लभ पन्त         | काठमाडौं                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 68         | पद्यनाथ शर्मा पौडेल      | बाग्लुङ्ग                         | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 69         | कमलनारायण दास            | सिराहा                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 70         | मदनप्रसाद गुप्त          | कपिलवस्तु                         | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 71         | हरिहर दाहाल              | सुनसरी                            | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 72         | बिनोदकुमार शर्मा         | महोत्तरी                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 73         | प्रकाशचन्द्र शर्मा वस्ती | गोरखा                             | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 74         | भरतराज उप्रेती           | सिन्धुपाल्चोक                     | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 75         | लिलाप्रसाद सापकोटा       | झापा                              | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 76         | बद्रीबहादुर कार्की       | सर्लाही                           | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 77         | रामप्रसाद सिटौला         | तेह्रथुम                          | पुरुष | वरिष्ठ अधिवक्ता | 65/04/19  |
| 78         | डा. शान्ता थपलिया        | बेलपाटन                           | महिला | वरिष्ठ अधिवक्ता | 67/04/31  |
| 79         | पद्मराज काफ्ले           | डिल्लीबजार, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 80         | देवेन्द्रलाल नेपाली      | माइस्थान, बिरगञ्ज                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 81         | रामकृष्ण गौतम            | असनपुर, सिराहा                    | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 82         | शेखरकुमार जोशी           | महिसोथा ८, सिराहा                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 83         | गुणबहादुर राउत           | जनकपुर १, धनुषा                   | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 84         | राघवलाल वैद्य            | सिंहनाटोल, पोखरा                  | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 85         | तेजप्रसाद कंडेल          | श्रृगां रुक्से, गुल्मी            | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 86         | उमेशचन्द्र झा            | मानपुर ७, रौतहट                   | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 87         | इन्द्रजितप्रसाद तिवारी   | मटेहिया २, बाँके                  | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 88         | धर्मप्रसाद उप्रेती       | सांगुम्बा ३, इलाम                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 89         | रामनाथ मैनाली            | कानपुर कालापानी १, काभ्रेपलाञ्चोक | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 90         | बामदेव शर्मा             | भमेक, दाङ्ग                       | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 91         | बिजयकुमार गुप्ता         | दुर्गागञ्ज टोल, नेपालगञ्ज         | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 92         | रामप्रसाद श्रेष्ठ        | अमरपथ, धरान                       | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 93         | सुशिलकुमार पन्त          | बागबजार, काठमाडौं                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 94         | सिताराम उपाध्याय तिवारी  | जनकपुर ४, धनुषा                   | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 95         | तिलकप्रसाद शर्मा         | बाक्छा, पर्वत                     | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 96         | चन्द्रमणि न्यौपाने       | बरहरी ६, बिराटनगर                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 97         | पूर्णबहादुर चन्द         | बोहरीगाउंm, बैतडी                 | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 98         | हरिशंकर निरौला           | सल्यान १, सोलुखुम्बु              | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 99         | शम्भुकुमार थापा          | कटारीडांडा, उदयपुर                | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 100        | रामप्रसाद भण्डारी सम्भव  | खनिया ६, रामेछाप                  | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31  |
| 101 | कोमलप्रकाश घिमिरे            | पाको पोखल डयांड, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31 |
| 102 | सुरेन्द्रलाल दास             | मलंगवा ९, सर्लाही                | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31 |
| 103 | लिलाउदासी खनाल               | चन्द्रगढी ६, झापा                | पुरुष | वरिष्ठ अधिवक्ता | 67/04/31 |
| 104 | वभ्रुवाहन सिंह               | नेपालगञ्ज, बाँके                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 105 | आनन्दप्रसाद श्रेष्ठ          | ओमबहाल, काठमाडौं                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 106 | शिवचन्द्र झा                 | जनकपुरधाम, धनुषा                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 107 | डा. सूर्यप्रसाद शर्मा        | भाटभटेनी, टंगाल, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 108 | निलाम्बर आचार्य              | डांडागाऊं, सल्यान                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 109 | भानुभक्त धिताल               | कोठरी डुरुवा, दाङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 110 | वेदप्रसाद सिवाकोटी           | सुनखानी, दोलखा                   | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 111 | जगन्नाथ पौडेल                | भरतपुर, चितवन                    | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 112 | डा. शङ्करकुमार श्रेष्ठ       | झांगाझोली बजार, सिन्धुली         | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 113 | प्रा.डा. अम्बरप्रसाद पन्त    | कमलपोखरी, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 114 | ध्रुवनाथ पन्त                | डिल्लीबजार, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 115 | सुवासचन्द्र नेम्वाङ्ग        | सन्तालावारी, इलाम २              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 116 | बाबुराजा जोशी                | लाकोलाछे १२, भक्तपुर             | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 117 | पन्नामान तुलाधर              | असनटोल, काठमाडौं                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 118 | गोविन्द शर्मा पौड्याल        | विहाडी ९, ठौवा, पर्वत            | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 119 | नरहरि आचार्य                 | मझुवा, गैरीगाऊं, सिन्धुली        | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 120 | माधवप्रसाद उपाध्याय          | बिराटनगर ११, मोरङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 121 | लोकभक्त राणा                 | कान्तिपथ, ठमेल, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 122 | बद्रीप्रसाद शर्मा            | जैदी ४, बाग्लुङ्ग                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 123 | सतिशकृष्ण खरेल               | खरेलथोक, काभ्रेपलाञ्चोक          | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 124 | उग्रनाथ झा                   | बथनाहा ६, मधवा, महोत्तरी         | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 125 | नरसिंह चौधरी                 | सेमरी मार्जे सिसवा ६             | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 126 | प्रा. गुणनिधि न्यौपाने       | जगत, अर्घाखांची                  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 127 | रामकुमार श्रेष्ठ             | च्याउजीबेसी, सिन्धुपाल्चोक       | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 128 | लभकुमार मैनाली               | जनकपुर १, धनुषा                  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 129 | विष्णुप्रसाद भट्टराई         | बुधवारे ३, झापा                  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 130 | रामप्रसाद भट्टराई            | तिनपैनी, बिराटनगर                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 131 | रमारानी श्रेष्ठ              | रेशमकोठी, बिरगञ्ज                | महिला | वरिष्ठ अधिवक्ता | 69/11/16 |
| 132 | प्रेमबहादुर खड्का            | विष्णु ४, बुढानिलकण्ठ, काठमाडौं  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 133 | भुषणकुमार मानन्धर            | पातलगंगा, लाटिकोइली, सुर्खेत     | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 134 | रामप्रसाद घिमिरे             | मुडिकुवा १, पर्वत                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 135 | निरन्जन आचार्य               | बिराटनगर ११, मोरङ                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 136 | प्रल्हादराज गौतम             | गौतमकटेज, कलैया, बारा            | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 137 | पुष्पा गौतम                  | पोखराथोक, अर्घाखांची             | महिला | वरिष्ठ अधिवक्ता | 69/11/16 |
| 138 | प्रकाशमणि शर्मा भुषाल        | अर्घा २, अर्घाखाँची              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/26 |
| 139 | प्रा.डा. रजितभक्त प्रधानाङ्ग | असन, बालकुमारी, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 140 | अनिलकुमार सिन्हा             | गैरीधारा, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 141 | रामप्रसाद गौडेल              | मुडिकुवा २, पर्वत                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 142 | जयकान्तलाल दास               | विश्रवामपुर, रौतहट               | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 143 | हरिप्रसाद उप्रेती            | सुरुङ्गा ९, झापा                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 144 | कुलदेवराज शाही               | दारा बोझिया, कैलाली              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 145 | शशीकुमार उपाध्याय            | पुतलीबजार १, स्याङ्गजा           | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 146 | प्रकाशमान सिंह राउत          | कटारी बजार, उदयपुर               | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 147 | रामकृष्ण निराला              | जनकपुर ४, धनुषा                  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 148 | हरिकृष्ण कार्की              | माम्खा १, ओखलढुङ्गा              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 149 | डा. युवराज संग्रौला          | सुभाङ्ग मुतुरा ४, पांचथर         | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 150 | प्रकाशनाथ उप्रेती            | मृगौलिया ९, मोरङ                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 151 | उपेन्द्रकेशरी न्यौपाने       | श्याम्घा ९, वाह्विसे, तनहुँ      | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 152 | हरिप्रसाद पाण्डे             | वीरघा ७, भुस्टुङ्ग, स्याङ्गजा    | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 153 | कृष्णबहादुर गुरुङ्ग          | रिभान १, कास्की                  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 154 | इश्वरी दाहाल                 | किशोरीनगर १, जनकपुर              | महिला | वरिष्ठ अधिवक्ता | 69/11/16 |
| 155 | बालकृष्ण न्यौपाने            | गौरादह ६, झापा                   | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 156 | बोर्णबहादुर कार्की           | लेगुवा १, धुम्लीङ्ग, धनकुटा      | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 157 | बेनबहादुर पौडेल              | किमडांडा ९, अर्घाखांची           | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 158 | डा. कुमार शर्मा आचार्य       | नेपालगञ्ज १७, बांके              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 159 | कृष्णबहादुर थापा क्षेत्री    | सेती दोभान ४, स्याङ्गजा          | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 160 | नागेन्द्रलाभ कर्ण            | जनकपुर १०, धनुषा                 | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 161 | सविता भण्डारी बराल           | पुसेवा, रौतहट                    | महिला | वरिष्ठ अधिवक्ता | 69/11/16 |
| 162 | मिथिलेशकुमार सिंह            | रामकुञ्ज, त्रिपुरेश्वर, काठमाडौं | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 163 | चण्डेश्वर श्रेष्ठ            | चाकुपाट २२, ललितपुर              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 164 | अग्निप्रसाद खरेल             | थेचम्बु ५, ताप्लेजुङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 165 | लक्ष्मीप्रसाद उप्रेती        | गैरीमुदी १, दोलखा                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 166 | रमेशदेव भट्ट                 | दशरथचन्द्र ४, पल्लाचौडली, बैतडी  | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 167 | पूर्णमान शाक्य               | ललितपुर ६, ललितपुर               | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 168 | रविनारायण खनाल               | भिमाद १, तनहुँ                   | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 169 | सपना प्रधान                  | परासीबजार ६, नवलपरासी            | महिला | वरिष्ठ अधिवक्ता | 69/11/16 |
| 170 | तुलसी भट्ट                   | हमी १, गोरखा                     | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 171 | महेन्द्रकान्त मैनाली         | झम्सीखेल, ललितपुर                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 172 | भोलासिंह हमाल                | नेपालगञ्ज १२, बांके              | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 173 | मुक्तिनारायण प्रधान          | दोलखा ५                          | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 174 | माधवप्रसाद बास्कोटा          | रानीटार १, पाँचथर                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 175 | महम्दसाविर हुसैन             | मठिया ३, रौतहट                   | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 176 | कृष्णप्रसाद सापकोटा          | मुडीकुवा ६, पर्वत                | पुरुष | वरिष्ठ अधिवक्ता | 69/11/16 |
| 177 | कुशेश्वर पाठक                | जलेश्वर ९, महोत्तरी              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 178 | आनन्दीप्रसाद सिंह            | बलरा ९, सर्लाही                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 179 | श्रीप्रसाद पण्डित            | काठमाडौं २९, डिल्लीबजार          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 180 | भुपेन्द्रबहादुर खड्का        | बाग्लुङ ११, बाग्लुङ              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 181 | विश्वराज पाण्डे              | बिराटनगर ७, मोरङ                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 182 | रामविलास पजियार              | जनकपुर १, धनुषा                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 183 | केशवप्रसाद मैनाली            | काठमाडौं ४, काठमाडौ              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 184 | विरेश्वर झा                  | जलेश्वर १२, महोत्तरी             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 185 | श्यामप्रसाद ढु्रगेल          | काठमाडौं ३०, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 186 | कुसुम श्रेष्ठ साख            | सूर्यविनायक ७, भक्तपुर           | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 187 | नारायणप्रसाद अधिकारी         | गौशाला ९, महोत्तरी               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 188 | सजनराम भण्डारी               | काठमाडौं ३०, डिल्लीबजार          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 189 | जुक्तिजंग लामिछाने           | काठमाडौं ३०, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 190 | हरिकृष्ण उप्रेती             | काठमाडौं ६, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 191 | सीतामैया सिंह थापा           | काठमाडौं, कालिमाटी               | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 192 | हरिप्रसाद नेउपाने            | काठमाडौं १०, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 193 | शिवकुमार भण्डारी             | धरान १३, सुनसरी                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 194 | बेनिबहादुर कार्की            | इश्वरपुर ८, सर्लाही              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 195 | अनिरुद्र महतो                | गौर ३, रौतहट                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 196 | डा. सुस्मिता सिंह कार्की     | काठमाडौं ९, बत्तिसपुतली          | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 197 | शिवप्रसाद सिग्देल            | धुलिखेल ९, काभ्रेपलाञ्चोक        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 198 | नैनबिनोद नेउपाने             | भद्रपुर १०, झापा                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 199 | प्रा.डा. ताराप्रसाद सापकोटा  | मुसिकोट ८, गुल्मी                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 200 | रक्षबहादुर क्षेत्री          | ललितपुर ५, ललितपुर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 201 | बच्चुराम थापा                | हेटौडा ४, मकवानपुर                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 202 | देवेन्द्रराज शर्मा           | काठमाडौं ५, गहनापोखरी                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 203 | नारायण बेल्वासे              | सितगंगा ९, अर्घाखाँची                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 204 | सुन्दरलाल चौधरी              | काठमाडौं ११, त्रिपुरेश्वर            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 205 | केशवप्रसाद काफ्ले            | हेटौडा ४, मकवानपुर                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 206 | तुलाराज बिष्ट                | खाँडाचोक ९, कालिकोट                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 207 | नरेन्द्रकुमार के.सी.         | काठमाडौं ३०, डिल्लीबजार              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 208 | अशोक सुब्बा                  | काठमाडौं ३, बांसबारी                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 209 | हर्कबहादुर राई               | मानेभञ्ज्याङ्ग गाउँपाली ३, ओखलढुंगा  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 210 | रत्नजंग कार्की               | काठमाडौं ३०, काठमाडौं                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 211 | प्रभाकर अधिकारी              | काठमाडौं ३१, कमलादी                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 212 | उमेशप्रसाद गौतम              | काठमाडौं ५, हाडिगाऊँ                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 213 | पुण्यप्रसाद अर्याल           | काठमाडौं ३१, बानेश्वर                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 214 | डा. विश्वदिपप्रसाद अधिकारी   | काठमाडौं ३०, मैतिदेवी                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 215 | ताराबहादुर न्यौपाने          | सुरुङ्गा ३, सप्तरी                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 216 | गणेशबहादुर कुँवर             | फलेवास ११, पर्वत                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 217 | गान्धी पण्डित                | काठमाडौं ३२, अनामनगर                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 218 | सूर्यप्रसाद कोइराला          | बगनासकाली गाउंपालिका ५, पाल्पा       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 219 | सन्देलक्ष्मी हाडा            | ललितपुर १०, ज्वागल, ललितपुर          | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 220 | बिजयसिंह सिजापती             | नेपालगञ्ज ४, बांके                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 221 | देवेन्द्रबहादुर थापा         | काठमाडौं ३१, शान्तिनगर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 222 | जानकी श्रेष्ठ                | ललितपुर ५, ललितपुर                   | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 223 | रामबहादुर पोखरेल             | सिरानचोक गाऊंपालिका ४, गोरखा         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 224 | चेतनाथ घिमिरे                | मध्यपुर ठिमी १, भक्तपुर              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 225 | सुधिरमान श्रेष्ठ             | काठमाडौं १५, डल्लु                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 226 | रामेश्वर सुवेदी              | प्यूठान ४, प्यूठान                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 227 | डा. रमेशविक्रम कार्की        | बिराटनगर ५, बरगाछी मोरङ              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 228 | गिरीराजविक्रम खड्का          | सिद्धार्थनगर ८, रुपन्देही            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 229 | द्रोणराज रेग्मी              | फलेवास ६, पर्वत                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 230 | एकनारायण सापकोटा             | भरतपुर १०, चितवन                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 231 | डा. राधेश्याम पराजुली        | नागार्जुन ४, काठमाडौं                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 232 | अमितालक्ष्मी सैजु            | काठमाडौं १, कमलादी                   | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 233 | दामोदर सापकोटा               | भद्पुर ८, झापा                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 234 | बच्चुसिंह खड्का              | बिदुर २, महामण्डल, नुवाकोट           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 235 | राजन ढुंगाना                 | काठमाडौं ९, बत्तिसपुतली              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 236 | माधवप्रसाद खनिया             | भरतपुर १०, चितवन                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 237 | खगेन्द्रप्रसाद अधिकारी       | वीरेन्द्रनगर १, सुर्खेत              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 238 | रामजी बिष्ट                  | बुढानिलकण्ठ ९, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 239 | नरेन्द्रप्रसाद पाठक          | कन्काई ४, झापा                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 240 | गीता अर्याल                  | काठमार्डौं १०, बानेश्वर              | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 241 | नरेन्द्रकुमार शर्मा          | गुलरिया ६, बर्दिया                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 242 | खड्गमान सुवेदी               | काठमाडौं ३१, बानेश्वर                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 243 | अवधेशकुमार सिंह              | काठमाडौं ११, त्रिपुरेश्वर            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 244 | अरुणा चित्रकार               | काठमाडौं ३०, मैतिदेवी                | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 245 | साहना श्रेष्ठ                | काठमाडौं २२, वटु काठमाडौं            | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 246 | उमेश खकुरेल                  | काठमाडौं ३१, बानेश्वर                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 247 | डा. कुमार इङ्गनाम            | सूर्यविनायक ४, भक्तपुर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 248 | टंकप्रसाद शर्मा              | फलेवास ५, चितिपानी, पर्वत            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 249 | श्यामप्रसाद गौतम             | नेपालगञ्ज १, बांके                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 250 | ऋषिराम काफ्ले                | गुलरिया ५, बर्दिया                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 251 | दुर्गामोहन श्रेष्ठ           | मध्यपुर ठिमी ३, भक्तपुर              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 252 | शम्भुप्रसाद पोखरेल           | काठमाडौं ५, काठमाडौं                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 253 | बैकुण्ठनाथ न्यौपाने          | व्यास ४, पृथ्वीटोल, तनहुँ            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 254 | डा. गोविन्द गौतम             | नागार्जुन १०, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 255 | रमेशराज प्रधान               | बन्दिपुर २, तनहुँ                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 256 | बद्रीबाबु राउत               | दुधौली १०, घयलफोरा, सिन्धुली         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 257 | सुभद्रा उप्रेती सिटौला       | काठमाडौं ५, मालिगाऊँ, काठमाडौं       | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 258 | डिल्लीराम धिताल              | तुलसीपुर ५, दाङ                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 259 | विनितकुमार झा                | राजविराज ४, सप्तरी                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 260 | पोषणराज लामिछाने             | तुलसीपुर उ.म.न.पा. ६, डुम्रीगाऊ, दाङ | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 261 | कृष्णानन्द देव               | राजविराज ७, सप्तरी                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 262 | आनन्दप्रसाद भुसाल            | रामग्राम ३, नवलपरासी                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 263 | कुलप्रसाद दहाल               | भद्रपुर ८, झापा                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 264 | श्रीकृष्णप्रपन्न सुवेदी      | मल्लरानी गाऊंपालिका ४, प्यूठान       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 265 | जीवनावादे श्रेष्ठ            | बनेपा ९, दहटोल, काभ्रेपलाञ्चोक       | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 266 | सानुबाबु पोखरेल              | काठमाडौं ३०, मैतीदेवी, काठमाडौं      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 267 | दीपक राजभण्डारी              | वीरगञ्ज म.न.पा. ६, पर्सा             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 268 | महेन्द्रकुमार चौधरी          | राजविराज ६, सप्तरी                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 269 | मुकुन्दराज श्रेष्ठ           | काठमाडौं २५, काठमाडौं                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 270 | टेकबहादुर रावल               | खप्तड छान्ना गाउंपालिका ३, बझाङ्ग    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 271 | दिपककुमार रेग्मी             | घोराही १७, ढिकुरपुर, दाङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 272 | अरबिन्दकुमार सिंह            | बिलरा १२, सर्लाही                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 273 | जयकुमार गोइत                 | सिरहा १४, सिरहा                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 274 | अनिता सापकोटा चापागाई        | गौर न.पा. ८, रौतहट                   | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 275 | घनश्याम थापा क्षेत्री        | घोराही १५, दाङ                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 276 | देवनारायण यादव               | विष्णुपुर गाउपालिका ६, सप्तरी        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 277 | लक्ष्मण सिंह                 | मनहरा सिसवा १, महोत्तरी              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 278 | यज्ञप्रसाद पौडेल             | बेशीशहर ८, लमजुङ्ग                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 279 | शालिकराम बन्जाडे             | बुटवल ६, रुपन्देही                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 280 | उमेशचन्द्र न्यौपाने          | बिराटनगर ८, मोरङ्ग                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 281 | गीता पाठक संग्रौला           | सूर्यविनायक ४, भक्तपुर               | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 282 | भूमिप्रसाद खरेल              | काठमाडौं २९, अनामनगर                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 283 | रमा खरेल                     | काठमाडौं २९, घट्टेकुलो, काठमाडौं     | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 284 | सुधाकर पाण्डेय               | यशोधरा गाउपालिका २, कपिलवस्तु        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 285 | दिलबहादुर साहनी              | गल्कोट ७, बाग्लुङ्ग                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 286 | तिलक शम्शेर ज.ब.रा           | काठमाडौं २९, कालिकास्थान, काठमाडौं   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 287 | प्रकाशबहादुर के.सी.          | सूर्यविनायक ४, भक्तपुर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 288 | सूर्यबहादुर भण्डारी क्षेत्री | धनगढी १, कैलाली                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 289 | प्रा.डा. शम्भुप्रसाद खनाल    | ललितपुर १३, कुसुन्ती                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 290 | श्यामसुन्दरमान श्रेष्ठ       | कलैया उ.म.न.पा. ४, बारा              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 291 | कृष्ण बेल्वासे               | सितगंगा ९, अर्घाखाँची                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 292 | गुमानसिंह अर्याल             | बेशीशहर ९, लमजुङ्ग                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 293 | सूर्यचन्द्र न्यौपाने         | हेटौडा ४, मकवानपुर                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 294 | मनमोहन शर्मा तिमिल्सिना      | कलैया न.पा. बारा                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 295 | डा. नृसिंहकुमार खत्री        | बिराटनगर १५, मोरङ्ग                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 296 | भोजराज जोशी                  | बेदकोट ८, कञ्चनपुर                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 297 | ध्रुवलाल श्रेष्ठ             | काठमाडौं १०, बानेश्वर, काठमाडौं      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 298 | तिलक पराजुली                 | पोखरा लेखनाथ ५, कास्की               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 299 | मनोज दुवाडी                  | काठमाडौं २९, घट्टेकुलो, काठमाडौं     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 300 | बाबुराम पौडेल                | पोखरा लेखनाथ २८, कास्की              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 301 | प्रचण्डराज प्रधान              | बनेपा १४, काभ्रेपलाञ्चोक                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 302 | डा. नारायणप्रसाद घिमिरे        | महांकाल गाउंपालिका ५, ललितपुर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 303 | कमलामोहन वाग्ले                | व्यास न.पा. ४, तनहुँ                        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 304 | कर्णबहादुर थापा                | दुर्गाथली गाउपालिका १, बझाङ्ग               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 305 | डा. नवराज गौतम                 | मुसिकोट १, रुकुम                            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 306 | अर्जुन मेहता                   | इनरुवा २, सुनसरी                            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 307 | अनिमेश उपाध्याय                | काठमाडौं १४, कुलेश्वर, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 308 | मोहनप्रसाद बन्जाडे             | मध्यपुर ठिमी न.पा. १, भक्तपुर               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 309 | गणेशप्रसाद दाहाल               | हेटौडा २, मकवानपुर                          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 310 | प्रा.डा. शशिकुमारी अधिकारी     | काठमाडौं ८, कुमारीगाउं, काठमाडौं            | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 311 | डा. विपिन अधिकारी              | काठमाडौं ७, गौरीघाट टुसाल, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 312 | किरणकुमार शर्मा                | तुलसीपुर उ.म.न.पा. ४, बनहरी, दाङ्ग          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 313 | डा. गोपाल सिवाकोटी             | किर्तिपुर न.पा. ६, चोभार, काठमाडौं          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 314 | नारायण झा                      | बेलही चपेना गाऊँपालिका २, सप्तरी            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 315 | भुपनिधि पन्त                   | पोखरा लेखनाथ म.न.पा. ७, कास्की              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 316 | डा. कृष्णप्रसाद बश्याल         | बुटवल न.पा. ५, रुपन्देही                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 317 | हिमराज गिरी                    | मध्य नेपाल न.पा. २, लमजुङ्ग                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 318 | रामेश्वरराज अर्याल             | वीरगञ्ज उ.म.न.पा. १६, पर्साि                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 319 | सन्ध्या बस्नेत भट्ट            | का.म.न.पा. २९, अनामनगर                      | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 320 | प्रभात अधिकारी                 | का.म.न.पा. बानेश्वर, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 321 | कामेश्वरप्रसाद यादव            | सिरहा न.पा. १७, सिरहा                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 322 | हेमराज पोखरेल                  | इनरुवा न.पा. ३, सुनसरी                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 323 | बिश्व घिमिरे                   | पोखरा लेखनाथ न.पा. १०, कास्की               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 324 | बौधकृष्ण भगत                   | शम्भुनाथ न.पा. ५, सप्तरी                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 325 | राजबहादुर चन्द                 | पाटन न.पा. ४, बैतडी                         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 326 | मेहदीहसन मुसलमान               | कृष्णनगर न.पा. ७, कपिलवस्तु                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 327 | प्रा.डा. लक्ष्मीप्रसाद मैनाली  | भद्रपुर न.पा. ८, झापा                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 328 | बाबुराम गिरी                   | सूर्यविनायक न.पा. ६, भक्तपुर                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 329 | ध्रुवमोहन भट्टराई              | पोखरा लेखनाथ म.न.पा. २६, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 330 | सुशीलविक्रम थापा               | बिराटनगर म.न.पा. १७, मोरङ                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 331 | रमेश कोइराला                   | बिराटनगर म.न.पा. ४, कञ्चनबारी पिपल चोक मोरङ | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 332 | कृष्णदत्त कलौनी                | धनगढी उप.म.न.पा. ५, कैलाली                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 333 | प्रदिपकुमार धिताल              | तुलसीपुर उ.म.न.पा. ६, दाङ                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 334 | बिनोद गौतम                     | पाणिनी गाऊंपालिका ३, खिदिम, अर्घाखाँची      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 335 | भुपेन्द्रजंग पौडेल क्षेत्री    | भरतपुर म.न.पा. १२, चितवन                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 336 | माधवराज आचार्य                 | बिराटनगर म.न.पा. ९, अस्पतालचोक, मोरङ        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 337 | कृष्णबहादुर हमाल               | वीरेन्द्रनगर न.पा. ५, सुर्खेत               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 338 | त्रिलोचन गौतम                  | बग्नासकाली गाऊँपालिका ५, पाल्पा             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 339 | रामजी शाह                      | राजविराज न.पा. ८, सप्तरी                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 340 | धर्मराज आचार्य                 | भरतपुर म.न.पा. ७, चितवन                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 341 | भैरवराज पन्त                   | ललितपुर म.न.पा. १३, कुसुन्ती, ललितपुर       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 342 | बाबुराम पौडेल                  | अधिखोला गाऊंपालिका २, चिलाउनबोस, स्याङ्जा   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 343 | शेरबहादुर के.सी.               | तुलसीपुर उ.म.न.पा. १४, दाङ                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 344 | एकराज बास्तोला                 | भरतपुर म.न.पा. ९, शरदपुर, चितवन             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 345 | धनजैशी शर्मा                   | रामग्राम न.पा. ३, नवलपरासी                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 346 | बाबुराम कुँवर                  | सन्धीखर्क न.पा. १, अर्घाखाँची               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 347 | राजेन्द्रप्रसाद भट्टराई        | बिराटनगर म.न.पा. ५, मोरङ्ग                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 348 | शैलेन्द्रकुमार दाहाल           | का.म.न.पा. ३०, ज्ञानेश्वर, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 349 | तीर्थराज बसौला                 | का.म.न.पा. ११, बबरमहल, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 350 | सुरेन्द्रराज भण्डारी           | ललितपुर म.न.पा. २५, भैसिपाटी                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 351 | पदमपाणी देवकोटा                | पोखरा लेखनाथ म.न.पा. २३, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 352 | सुरेन्द्रकुमार खड्का           | काठमाडौं म.न.पा. ३०, मैतिदेवी               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 353 | हरिप्रसाद सुवेदी               | पोखरा लेखनाथ म.न.पा. २, अर्चलबोट, कास्की    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 354 | प्रेमध्वज शाही                 | वीरेन्द्रनगर न.पा. ३, सुर्खेत               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 355 | राजेन्द्रबहादुर साउद           | धनगदी उ.म.न.पा. ३, कैलाली                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 356 | प्रमाप्रसाद थानी               | वीरेन्द्रनगर न.पा. २, सुर्खेत               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 357 | हेमराज पराजुली                 | बिराटनर म.न.पा. १२, मोरङ                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 358 | हेमनारायण चौधरी                | दुहबी न.पा. ८, सुनसरी                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 359 | दामोदर खड्का                   | बुढानिलकण्ठ ४, काठमाडौं                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 360 | राजेश खड्का                    | बुढानिलकण्ठ न.पा. १, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 361 | नेत्रध्वज कार्की               | काठमाडौं म.न.पा. ३२, सुविधानगर, काठमाडौं    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 362 | मो. शेख अब्बास                 | गम्हरिया गाऊँपालिका २, रौतहट                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 363 | जसबहादुर लुगेली                | इलाम न.पा. ९, इलाम                          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 364 | बिजयकान्त मैनाली               | चन्द्रागिरी न.पा. १५, तिनथाना, काठमाडौं     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 365 | साधना श्रेष्ठ                  | का.म.न.पा. ९, बत्तीसपुतली, काठमाडौं         | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 366 | रमेश लेखक                      | वेदकोट न.पा. ८, कञ्चनपुर                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 367 | अनिरुद्र गिरी                  | घोराही उ.म.न.पा. १३, दाङ                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 368 | देवनारायण यादव                 | कृष्णसावरन गाऊँपालिका ५, सप्तरी             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 369 | मोतिबहादुर थापा क्षेत्री       | पोखरा लेखनाथ म.न.पा. २६, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 370 | डा. सुषमा बाँस्कोटा बराल       | काठमाडौं १४, बल्खु, काठमाडौं                | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 371 | रेवतीरमण भट्टराई               | घोराही उ.म.न.पा. १५, दाङ                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 372 | इन्द्रदेवप्रसाद चौधरी          | विजयपुर गाऊंपालिका ४, रौतहट                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 373 | निर्मलकुमार कार्की             | बुढानिलकण्ठ न.पा. ११, सुकेधारा, काठमाडौ     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 374 | लेखनाथ निरौला                  | भद्रपुर न.पा. १०, झापा                      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 375 | चुडामणि आचार्य                 | बिराटनगर न.पा. ५, जानकीचोक, मोरङ            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 376 | उषा मल्ल पाठक                  | काठमाडौं १६, म्हैपी मार्ग, काठमाडौं         | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 377 | रमनकुमार श्रेष्ठ               | बाग्लुङ न.पा. ५, बाग्लुङ                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 378 | रामकुमार राई                   | सभापोखरी गाऊंपालिका ६, संखुवासभा            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 379 | शम्भुप्रसाद पोखरेल             | काठमाडौं ९, सिनामंगल, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 380 | बालमुकुन्द श्रेष्ठ             | काठमाडौं ४, बालुवाटार, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 381 | हिरालाल रेग्मी                 | भिर्काेट न.पा. ६, चापटारी, स्याङ्जा         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 382 | खिमराज पौडेल                   | भरतपुर म.न.पा. १४, राधापुर, चितवन           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 383 | रामप्रसाद भण्डारी              | काठमाडौं ३२, अनामनगर, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 384 | सुदर्शन पन्त                   | फलेवास न.पा. ७, पर्वत                       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 385 | रामकृष्ण तिवारी                | बेशिसहर न.पा. ११, डांडाथोक, लमजुङ्ग         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 386 | पदमबहादुर गिरी                 | काठमाडौं ९, बत्तीसपुतली, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 387 | सुरेशलाल श्रेष्ठ               | बिराटनगर म.न.पा. १०, मोरङ                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 388 | बिष्णुमणि अधिकारी              | पांचखाल न.पा. ३, काभ्रेपलाञ्चोक             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 389 | श्यामप्रसाद पाण्डे             | काठमाडौं ३, रानीबारी, काठमाडौं              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 390 | भरतराज खनाल                    | भिमाद न.पा. ६, तनहुँ                        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 391 | गोपालप्रसाद शर्मा पाण्डे अल्छी | सिद्धार्थनगर न.पा. ९, कल्याणपथ, रुपन्देही   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 392 | कृष्णप्रसाद शर्मा              | काठेखोला गाऊंपालिका ८, लेखानी, वाग्लुङ्ग    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 393 | प्रा.डा. गोपालबहादुर भट्टराई   | धनकुटा न.पा. ४, देव्रेवास, धनकुटा           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 394 | देवराज अवस्थी                  | सुरनयां गाऊंपालिका ६, बैतडी                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 395 | टंकप्रसाद उप्रेती              | विर्तामोड न.पा. ५, झापा                     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 396 | सुनिता रेग्मी पोखरेल           | काठमाडौं ७, चावहिल, काठमाडौं                | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 397 | रमेशकुमार मैनाली               | तेमाल गाऊंपालिका ८, काभ्रेपलाञ्चोक          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 398 | ठाकुरप्रसाद न्यौपाने           | मण्डनदेउपुर न.पा. ११, काभ्रेपलाञ्चोक        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 399 | मोहनबहादुर कार्की              | त्रियुगा न.पा. ११, गाईघाट संगमटोल, उदयपुर   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 400 | इन्द्रप्रसाद खरेल              | गजुरी गाऊंपालिका १, धादिङ्ग                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
|     |                               |                                         |       |                 |          |
|-----|-------------------------------|-----------------------------------------|-------|-----------------|----------|
| 401 | महेशकुमार नेपाल               | काठमाडौं ४, टुडालदेवी, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 402 | रामनारायण बिडारी              | चन्द्रागिरी न.पा. १४, काठमाडौ           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 403 | विश्वप्रकाश भण्डारी           | भरतपुर म.न.पा. १४, भिमसेननगर, चितवन     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 404 | श्यामबहादुर के.सी.            | काठमाडौं १०, काठमाडौं                   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 405 | सुशिलकुमार लाखे               | नेपालगञ्ज उ.म.न.पा. ६, बाँके            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 406 | सुजन लोप्चन                   | बुढानिलकण्ठ न.पा. १०, काठमाडौं          | महिला | वरिष्ठ अधिवक्ता | 74/04/25 |
| 407 | शुकुराम श्रेष्ठ               | त्रियुगा न.पा. ११, गाईघाट बजार, उदयपुर  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 408 | अर्जुनप्रसाद कडेल             | धुनेवेशी न.पा. २, देउराली, धादिङ्ग      | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 409 | प्रेमराज सुवेदी               | काठमाडौं १०, बानेश्वर, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 410 | मुकुन्द शर्मा पौडेल           | बाग्लुङ न.पा. ३, पैयुँपाटा, बाग्लुङ     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 411 | रामप्रसाद घिमिरे              | इनरुवा न.पा. १, सुनसरी                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 412 | एकराज भण्डारी                 | बागचौर न.पा. २, सल्यान                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 413 | होमराज नेपाल                  | रावाबेसी गाऊंपालिका ६, खोटाङ्ग          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 414 | हरिप्रसाद निरौला              | बिराटनगर म.न.पा. ९, मोरङ                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 415 | मातृकाप्रसाद निरौला           | काठमाडौं २०, अनामनगर, काठमाडौं          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 416 | टंकप्रसाद दुलाल               | शैलुङ्ग गाऊंपालिका ५, दोलखा             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 417 | राजिवकान्त मैनाली             | टोखा न.पा. ४, काठमाडौं                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 418 | चक्रविक्रम शाह                | दिपायल सिलगढी न.पा. ४, राजपुर, डोटी     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 419 | ठाकुरप्रसाद डि.सी.            | तुलसीपुर उ.म.न.पा. १३, दाङ              | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 420 | रमेशप्रसाद गुरागाई            | तारकेश्वर न.पा. १, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 421 | माधवप्रसाद भट्टराई            | काठमाडौं ३१, बानेश्वर, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 422 | बिनय स्थापित                  | काठमाडौं २४, मखनटोल, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 423 | ठाकुररमण आचार्य               | ज्यालामुखी गाऊंपालिका ६, धादिङ          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 424 | लक्ष्मीप्रसाद अधिकारी         | काठमाडौं १३, बाफल, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 425 | ओमप्रसाद थपलिया               | काठमाडौं १४, कलंकी, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 426 | नारायणप्रसाद प्रसाई           | काठमाडौं ५, मालिगाऊं, काठमाडौं          | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 427 | डा. चन्द्रकान्त ज्ञवाली       | रुरु गाऊंपालिका ५, गुल्मी               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 428 | यदुनाथ खनाल                   | म्याग्दे गाऊंपालिका १, गुणदि, तनहुँ     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 429 | हिक्मत पौडेल                  | इटहरी उ.प.न.पा. ३, सुनसरी               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 430 | बालचन्द्र आचार्य              | काठमाडौं ४, महाराजगंज, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 431 | राजु बस्नेत                   | किर्तिपुर न.पा. ४, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 432 | हरिप्रसाद आचार्य              | इनरुवा न.पा. ३, सुनसरी                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 433 | देवेन्द्रप्रसाद न्हुछे प्रधान | ललितपुर म.न.पा. १५, चाकुपाट, ललितपुर    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 434 | कुमार रेग्मी                  | गौरादह न.पा. ३, झापा                    | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 435 | ज्ञानेश्वर पराजुली            | पोखरा लेखनाथ म.न.पा. २, मिरुवा, कास्की  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 436 | इन्द्रशेखर खड्का              | काठमाडांै ३०, मैतीदेवी, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 437 | अर्जुनप्रसाद उप्रेती          | पांचखाल न.पा. १३, काभ्रेपलाञ्चोक        | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 438 | बिनोदबहादुर कार्की            | एमाकुण्ड गाऊंपालिका २, बाम्ती, रामेछाप  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 439 | थिरलाल पराजुली                | मध्यविन्दु न.पा. ६, नवलपरासी            | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 440 | सुरेन्द्रकुमार महत्तो         | जनकपुर उ.म.न.पा. १, स्टेशन रोड, धनुषा   | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 441 | विश्वराज भट्टराई              | काठमाडौं १७, क्षेत्रपाटी,, काठमाडौं     | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 442 | गजेन्द्र आचार्य               | कमल गाऊंपालिका ६, झापा                  | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 443 | डा. बुद्धबहादुर थापा क्षेत्री | मुसिकोट न.पा. १, गुल्मी                 | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 444 | दिनेशमणि त्रिपाठी             | लुम्बिनी सांस्कृतिक न.पा. १०, रुपन्देही | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 445 | खिमलाल देवकोटा                | अन्नपूर्ण न.पा. ६, कास्की               | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 446 | गोपालकृष्ण घिमिरे             | भरतपुर म.न.पा. १६, चितवन                | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 447 | सनद देवकोटा                   | मध्यपुर ठिमी न.पा. १, भक्तपुर           | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 448 | श्यामराज ढुङ्गेल              | काठमाडौं १०, थापागाऊँ, काठमाडौं ।       | पुरुष | वरिष्ठ अधिवक्ता | 74/04/25 |
| 449 | भ्रमणकुमार श्रेष्ठ            | धुलिखेल न.पा. ३, काभ्रेपलाञ्चोक         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 450 | चन्द्रप्रसाद काफ्ले           | गोकर्णेश्वर न.पा. ६, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 451 | रामकिशोर महतो                 | मनराशिसवा ७, महोत्तरी                   | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 452 | युगेश्वर साहु                 | बिराटनगर म.न.पा. ११, मोरङ्ग             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 453 | शैलनाथ गौतम                   | काठमाडौं म.न.पा. ५, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 454 | दीनानाथप्रसाद बरै (चौरसिया)   | विन्दवासिनी ४, पर्सा                    | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 455 | शम्भुप्रसाद निरौला            | काठमाडौं म.न.पा. ३१, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 456 | योगराज बराल                   | पोखरा म.न.पा. १३, कास्की                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 457 | कमलमणि श्रेष्ठ                | काठमाडौं म.न.पा. २९, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 458 | बलराम सेढाई                   | काठमाडौं म.न.पा. १०, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 459 | रामेश्वर सेढाई                | राप्ती न.पा. ४, चितवन                   | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 460 | ध्रुवकुमार श्रेष्ठ            | वीरेन्द्रनगर न.पा. ९, सुर्खेत           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 461 | किशोरी साह                    | जनकपुरधाम उम.न.पा. ११, धनुषा            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 462 | केदारनाथ कार्की               | काठमाडौं म.न.पा. ४, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 463 | देवेन्द्र ठाकुर निराला        | जनकपुरधाम उ.म.न.पा. २, धनुषा            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 464 | रामप्रसाद आचार्य              | बडिगाड गा.पा. ९, बागलुङ्ग               | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 465 | विष्णुमणि धिताल               | तुलसीपुर उ.म.न.पा. ५(ग) दाङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 466 | विष्णुप्रसाद शर्मा            | राजविराज न.पा. ३, सप्तरी                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 467 | माधवराज बास्तोला              | पोखरा म.न.पा. २५, कास्की                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 468 | सुमनचन्द्र्र कार्की           | रामधुनी न.पा. २, सुनसरी                 | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 469 | गणेशराज लुइटेल                | बिराटनगर म.न.पा. ४, मोरङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 470 | नरेन्द्रकुमार के.सी.          | पुतलीबजार न.पा. १४, स्याङ्गजा           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 471 | सुरेन्द्रबहादुर थापा          | काठमाडौं म.न.पा. १०, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 472 | शंकरप्रसाद सुवेदी             | लिखु गा.पा. ३, ओखलढुङ्गा                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 473 | काजीगाउँले श्रेष्ठ            | बागलुङ्ग न.पा. २, बागलुङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 474 | हरिप्रसाद शर्मा               | बागलुङ्ग न.पा. ३, बागलुङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 475 | सुभाष धिताल                   | सिद्धार्थनगर न.पा. ७, रुपन्देही         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 476 | हिरण्यप्रसाद अधिकारी          | चाँगुनारायण न.पा. २, भक्तपुर            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 477 | बिष्णुप्रसाद बास्कोटा         | काठमाडौं म.न.पा. १०, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 478 | सुरेशकुमार पौडेल              | चाँगुनारायण न.पा. २, भक्तपुर            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 479 | नमस कार्की                    | सूर्यविनायक न.पा. ७, भक्तपुर            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 480 | सानु सुवाल                    | भक्तपुर न.पा. ६, भक्तपुर                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 481 | नवराजकुमार क्षेत्री           | राजविराज न.पा. ६, सप्तरी                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 482 | कोपिलप्रसाद अधिकारी           | ललितपुर म.न.पा. १, ललितपुर              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 483 | शान्तिराम भण्डारी             | बिराटनगर ८, मोरङ्ग                      | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 484 | हिक्मत सिंह भण्डारी           | भीमदत्त न.पा. १८, कञ्चनपुर              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 485 | राजु आचार्य                   | धरान उ.म.न.पा. ९, सुनसरी                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 486 | देवेन्द्र झा                  | तिलाठी कोइलाडी गा.पा. १, सप्तरी         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 487 | राममणि भूर्तेल                | पोखरा म.न.पा. ५, कास्की                 | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 488 | बासुदेव सिग्देल               | कीर्तिपुर न.पा. २, काठमाडौं             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 489 | डिल्लीबहादुर कार्की           | बिराटनगर म.न.पा. ८, मोरङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 490 | प्रा. भोजराज श्रेष्ठ          | बिराटनगर म.न.पा. ३, मोरङ्ग              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 491 | भानुभक्त निरौला               | बिराटनगर ५, मोरङ्ग                      | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 492 | सानुराज पोखरेल                | काठमाडौं म.न.पा. ३२, काठमाडौं           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 493 | टीकाराम भºराई                 | गौरादह न.पा. १, झापा                    | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 494 | रेवतप्रसाद खरेल               | इलाम न.पा. ६, इलाम                      | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 495 | गौबहादुर आले मगर              | काठमाडौं म.न.पा. ६, काठमाडौं            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 496 | हेमराज पन्त                   | बिराटनगर म.न.पा. , मोरङ्ग               | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 497 | परशुराम गिरी                  | ऋषिङ्ग गा.पा. ५, तनहूँ                  | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 498 | बिश्वरंजनप्रसाद गुप्ता        | जनकपुरधाम उ.म.न.पा. २, धनुषा            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 499 | विश्वप्रकाश सिग्देल           | भिमाद न.पा. २, तनहूँ                    | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 500 | सुनिलकुमार पोखरेल             | महालक्ष्मी न.पा. ४, ललितपुर             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01 |
| 501        | रमेशप्रसाद धिताल          | महालक्ष्मी न.पा. , ललितपुर           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 502        | उपेन्द्रराज पौडेल         | आँधिखोला गा.पा. ४, स्याङ्गजा         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 503        | रामबन्धु शर्मा            | हरिनास गा.पा. २, स्याङ्गजा           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 504        | रमेशकुमार रोका            | ललितपुर म.न.पा. ५, ललितपुर           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 505        | मोतिराज गौतम              | काठमाडौं म.न.पा. ४, बालुवाटार        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 506        | अमर थापा                  | बराहक्षेत्र न.पा. २, सुनसरी          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 507        | भरतबहादुर थापा            | बिराटनगर म.न.पा. ७, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 508        | प्रकाशबाबु पन्त           | बिराटनगर म.न.पा. ७, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 509        | लिलाधर मरासिनी            | देवदह न.पा. ६, रुपन्देही             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 510        | हरि राउत                  | सूर्यविनायक न.पा. १, भक्तपुर         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 511        | शिवप्रसाद रिजाल           | काठमाडौं म.न.पा. ३२, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 512        | मुकुन्दराज अर्याल         | पोखरा म.न.पा. ८, कास्की              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 513        | मीराकुमारी ढुंगाना        | काठमाडौं म.न.पा. ११, काठमाडौं        | महिला | वरिष्ठ अधिवक्ता | 79/05/01  |
| 514        | मोहननाथ कोइराला           | पोखरा म.न.पा. ४, कास्की              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 515        | दामोदर अधिकारी            | पोखरा म.न.पा. ४, कास्की              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 516        | दामोदरप्रसाद जोशी         | दशरथचन्द्र न.पा. ५, बैतडी            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 517        | जगन्नाथ ढकाल              | आँधिखोला गा.पा. ६, स्याङ्गजा         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 518        | कुमार कार्की              | बुढानिलकण्ठ न.पा. १०, काठमाडौं       | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 519        | केदारप्रसाद दाहाल         | काठमाडौं म.न.पा. २९, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 520        | कमलमणि निरौला             | काठमाडौं म.न.पा. २९, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 521        | विष्णुभक्त लुइटेल         | फाल्गुनन्द गा.पा. १, पाँचथर          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 522        | सानुभाई शाक्य             | ललितपुर म.न.पा. २०, ललितपुर          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 523        | शिवप्रसाद गौडेल           | सिद्धार्थनगर न.पा. ९, रुपन्देही      | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 524        | गोविन्दप्रसाद शर्मा       | नारायण न.पा. १, दैलेख                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 525        | सुनिलकुमार श्रेष्ठ        | नेपालगञ्ज उ.म.न.पा. २, बाँके         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 526        | खगेन्द्रराज आचार्य        | पोखरा म.न.पा. २७, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 527        | मानबहादुर रुम्दाली        | धरान उ.म.न.पा. १५, सुनसरी            | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 528        | रामकृष्ण काफ्ले           | कागेश्वरी मनोहरा न.पा. ७, काठमाडौं   | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 529        | सुरेन्द्रप्रसाद यादव      | विष्णुपुर गा.पा. ६, सप्तरी           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 530        | रामचन्द्र सुवेदी          | सप्तकोशी न.पा. १, सप्तरी             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 531        | तुलसीराम निरौला           | काठमाडौं म.न.पा. २९, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 532        | देवेन्द्रराज शर्मा        | गुठीचौर गा.पा. ४, जुम्ला             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 533        | जगनप्रसाद फुयाल           | बिराटनगर म.न.पा. २, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 534        | कुमारराज जोशी             | साँगाचोकगढी न.पा. ५, सिन्धुपाल्चोक   | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 535        | बिजयप्रसाद मिश्र          | काठमाडौं म.न.पा. ३०, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 536        | गंगासागर खत्री            | पनौती न.पा. ९, काभ्रेपलाञ्चोक        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 537        | डिल्लीराज भण्डारी         | सत्यवती गा.पा. ५, गुल्मी             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 538        | चन्द्रकुमार शर्मा         | बरहथवा न.पा. १५, सर्लाही             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 539        | भरतमणि गौतम               | दमक न.पा. ४, झापा                    | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 540        | इश्वरीप्रसाद भट्टराई      | महालक्ष्मी न.पा. ४, ललितपुर          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 541        | भीमबहादुर ढकाल            | काठमाडौं म.न.पा. ३२, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 542        | ताराबहादुर सिटौला         | बिदुर न.पा. २, नुवाकोट               | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 543        | कृष्णभक्त पोख्रेल         | भरतपुर म.न.पा. १०, चितवन             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 544        | भीमबहादुर गुरुङ्ग         | थुलुङ्ग दुधकोशी गा.पा. ४, सोलुखुम्बु | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 545        | रमेशकुमार बस्नेत          | रामप्रसाद राइ गा.पा. ८, भोजपुर       | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 546        | रमेश बडाल                 | काठमाडौं म.न.पा. ७, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 547        | हरिश्चन्द्र सुवेदी        | काठमाडौं म.न.पा. १०, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 548        | मेघराज पोख्रेल            | तामाकोशी गा.पा. गा.पा. ३, दोलखा      | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 549        | जग्गनाथ महतो सिंह         | गोलबजार न.पा. १२, सिरहा              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 550        | योगेन्द्रबहादुर अधिकारी   | कानेपोखरी गा.पा. ५, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 551        | धिर्जराज पोखरेल           | टोखा न.पा. ९, काठमाडौं               | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 552        | बालकृष्ण ढकाल             | काठमाडौं म.न.पा. १०, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 553        | सुजितकुमार पोखरेल         | राजविराज न.पा. ७, सप्तरी             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 554        | अविनाशकुमार प्याकुरेल     | छिन्नमस्ता गा.पा. ३, सप्तरी          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 555        | नरेन्द्रप्रसाद गौतम       | काठमाडौं म.न.पा. ६, काठमाडौं         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 556        | रामप्रसाद खतिवडा          | बिर्तामोड न.पा. १, झापा              | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 557        | तेजबहादुर राई             | ललितपुर म.न.पा. २५, ललितपुर          | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 558        | शरदप्रसाद कोइराला         | बगनासकाली गा.पा. ५, पाल्पा           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 559        | युवराजकुमार भण्डारी       | बिराटनगर म.न.पा. १, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 560        | प्रयागदत्त भट्ट           | धनगढी उम.न.पा. ५, कैलाली             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 561        | मेजर थापा                 | निजगढ न.पा. १, बारा                  | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 562        | उद्धवप्रसाद चौलागाई       | सूर्यविनायक न.पा. ३, भक्तपुर         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 563        | सीताराम के.सी. (खत्री)    | गङ्गाजमुना गा.पा. ५, धादिङ्ग         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 564        | श्रीकान्त बराल            | पोखरा म.न.पा. २६, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 565        | बिरबलकाजी राई             | मझुवागढी न.पा. १४, खोटाङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 566        | बिष्णुकुशल भुजेल          | पोखरा म.न.पा. ३०, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 567        | डा. दिननाथ पराजुली        | देउमाई न.पा. ४, इलाम                 | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 568        | शिवकुमार चौधरी            | राजविराज न.पा. ९, सप्तरी             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 569        | डिल्लीप्रसाद पौडेल        | काठमाडौं म.न.पा. १६, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 570        | सीताराम कोइराला           | बुढीगंगा गा.पा. १२, मोरङ्ग           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 571        | धर्मेन्द्र शर्मा          | जनकपुरधाम उ.म.न.पा. २, धनुषा         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 572        | श्यामकुमार मिश्र          | धनौजी गा.पा. १, धनुषा                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 573        | नारायणप्रसाद देवकोटा      | कोल्बी न.पा. ४, बारा                 | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 574        | हर्कबहादुर भट्टराई        | काठमाडौं ३२, काठमाडौं                | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 575        | प्रमोदकुमार भट्टराई       | बुढानिलकण्ठ न.पा. ८, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 576        | देवीप्रसाद दहाल           | मध्यपुर थिमी न.पा. ३, भक्तपुर        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 577        | महेशकुमार थापा            | बुढानिलकण्ठ न.पा. २, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 578        | सुरेन्द्र थापा            | पुतलीबजार न.पा. ७, स्याङ्गजा         | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 579        | मोहनकुमार इङ्गनाम         | काठमाडौं म.न.पा. २९, काठमाडौं        | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 580        | जनकबहादुर बोहरा           | पोखरा म.न.पा. १०, कास्की             | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |
| 581        | ज्ञानेन्द्रप्रसाद पोख्रेल | बिरुवा गा.पा. ५, स्याङ्गजा           | पुरुष | वरिष्ठ अधिवक्ता | 79/05/01  |

`;
window.noteU14Meta = { name: "Security ok", emoji: "🔒", password: null };
